/* Localized versions of Info.plist keys */

CFBundleName = "Desktop Manager";
CFBundleShortVersionString = "";
CFBundleGetInfoString = "Desktop Manager, Copyright 2003, 2004 Rich Wareham.";
NSHumanReadableCopyright = "© 2003, 2004 Rich Wareham. Portions © 2003 Jon Rentzsch. Icons by Glenn Gear";
